<html>
<head>
<link rel="stylesheet" type="text/css" href="../gongos.css" />
</head>
<body>
<div id="container">
<div id="header">
	<div id="headerLeft"></div>
	<div id="headerMiddle"></div>
	<div id="headerRight"></div>
</div>
<div id = "surveyContainer" class="clearfix">
<h4 style="line-height:1; margin:0;"><a href="http://www.chevrolet.com.cn">&#38634;&#20315;&#20848;</a>&#24102;&#32473;&#24744;&#30340;</h4>
<a href = "http://www.chevrolet.com.cn"><img src = "chevrolet_logo_name.jpg" height="120px"></a>

<br /><br /><h1>&#37569;&#22312;&#36939;&#36664;</h1>

<p><b>&#22823;&#20250;&#32972;&#26223;</b></p>

<p>&#20132;&#36890;&#36816;&#36755;&#34892;&#19994;&#26159;&#25105;&#22269;&#38109;&#28040;&#36153;&#30340;&#31532;&#20108;&#22823;&#34892;&#19994;&#12290;&#38543;&#30528;&#35813;&#34892;&#19994;&#36880;&#27493;&#36827;&#20837;&#39640;&#36895;&#21457;&#23637;&#38454;&#27573;&#65292;&#29992;&#38109;&#37327;&#20063;&#24320;&#22987;&#26174;&#33879;&#25552;&#39640;&#12290;2010&#24180;&#65292;&#25105;&#22269;&#20132;&#36890;&#36816;&#36755;&#39046;&#22495;&#38109;&#38656;&#27714;&#37327;&#21512;&#35745;348&#19975;&#21544;&#65292;&#21344;&#20013;&#22269;&#24635;&#20307;&#38109;&#28040;&#36153;&#27604;&#37325;17%-18%&#65292; &#8220;&#21313;&#20108;&#20116;&#8221;&#26399;&#38388;&#65292;&#25105;&#22269;&#20132;&#36890;&#36816;&#36755;&#19994;&#38109;&#28040;&#36153;&#21069;&#26223;&#23558;&#26356;&#21152;&#20540;&#24471;&#26399;&#24453;&#65281;</p>

<p><b>&#38470;&#22320;&#20132;&#36890;</b></p>
<p>&#8220;&#21313;&#19968;&#20116;&#8221;&#26399;&#38388;&#65292;&#22269;&#20869;&#27773;&#36710;&#21046;&#36896;&#19994;&#38109;&#28040;&#36153;&#24180;&#22797;&#21512;&#22686;&#38271;&#29575;20.9%&#12290;&#39044;&#35745;&#65292;2011-2015&#24180;&#20013;&#22269;&#20132;&#36890;&#36816;&#36755;&#39046;&#22495;&#23545;&#38109;&#21512;&#37329;&#26448;&#26009;&#30340;&#38656;&#27714;&#24180;&#22797;&#21512;&#22686;&#38271;&#29575;&#20026;10%&#65292;&#20854;&#20013;&#27773;&#36710;&#30340;&#38109;&#28040;&#36153;&#37327;&#21344;&#27604;&#26368;&#22823;&#12290;&#22312;&#27773;&#36710;&#36731;&#37327;&#21270;&#30340;&#22823;&#36235;&#21183;&#20043;&#19979;&#65292;&#38109;&#21512;&#37329;&#22411;&#26448;&#12289;&#26495;&#24102;&#12289;&#38136;&#20214;&#12289;&#38203;&#20214;&#22312;&#36710;&#36742;&#21508;&#20010;&#37096;&#20214;&#19978;&#30340;&#24212;&#29992;&#26159;&#30446;&#21069;&#20027;&#35201;&#30340;&#30740;&#31350;&#21457;&#23637;&#26041;&#21521;&#12290;&#22312;&#36712;&#36947;&#20132;&#36890;&#26041;&#38754;&#65292;&#20170;&#24180;&#21457;&#25913;&#22996;&#23494;&#38598;&#25209;&#22797;&#20102;&#20840;&#22269;&#21508;&#22320;&#20849;&#35745;25&#26465;&#30340;&#22478;&#24066;&#36712;&#36947;&#20132;&#36890;&#39033;&#30446;&#65292;&#36926;&#19975;&#20159;&#20803;&#39033;&#30446;&#65292;&#34701;&#36164;&#33719;&#25919;&#31574;&#20542;&#26012;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#20013;&#22269;&#21271;&#36710;&#38598;&#22242;&#20170;&#24180;8&#26376;8&#26085;&#23459;&#24067;&#65292;&#35813;&#20844;&#21496;&#24050;&#32463;&#33719;&#24471;&#20026;&#24503;&#22269;&#35199;&#38376;&#23376;&#20844;&#21496;&#21046;&#36896;&#39640;&#36895;&#21015;&#36710;&#37096;&#20214;&#30340;&#35746;&#21333;&#65292;&#36825;&#26159;&#20013;&#22269;&#26041;&#38754;&#39318;&#27425;&#21521;&#27431;&#27954;&#20986;&#21475;&#39640;&#38081;&#37096;&#20214;&#12290;&#30456;&#20449;2012-2020&#24180;&#23558;&#26159;&#20013;&#22269;&#22478;&#36712;&#20135;&#19994;&#21457;&#23637;&#30340;&#40644;&#37329;&#26102;&#26399;&#65281;</p>

<p><b>&#33322;&#31354;&#33322;&#22825;</b></p>
<p>&#22312;&#20170;&#21518;&#19977;&#22235;&#21313;&#24180;&#20869;&#65292;&#38109;&#20173;&#26159;&#33322;&#31354;&#33322;&#22825;&#22120;&#21046;&#36896;&#30340;&#20027;&#35201;&#20851;&#38190;&#24615;&#26448;&#26009;&#65292;&#23588;&#20854;&#33322;&#31354;&#33322;&#22825;&#29992;&#38109;&#26495;&#24102;&#30340;&#24066;&#22330;&#21457;&#23637;&#21518;&#21170;&#21313;&#36275;&#12290;&#21271;&#20140;&#26377;&#33394;&#37329;&#23646;&#30740;&#31350;&#24635;&#38498;&#21103;&#38498;&#38271;&#29066;&#26575;&#38738;&#20808;&#29983;&#22312;&#20170;&#24180;4&#26376;&#23601;&#25351;&#20986;&#8220;&#30446;&#21069;&#65292;&#33322;&#31354;&#33322;&#22825;&#24037;&#19994;&#65292;&#30001;&#20110;&#27169;&#38203;&#20214;&#30340;&#25104;&#26412;&#36739;&#39640;&#65292;&#23384;&#22312;&#8216;&#20197;&#26495;&#20195;&#38203;&#8217;&#30340;&#21457;&#23637;&#36235;&#21183;&#65292;&#20013;&#22269;&#38109;&#21152;&#24037;&#24037;&#19994;&#24212;&#22312;&#8216;&#21313;&#20108;&#20116;&#8217;&#26399;&#38388;&#65292;&#36827;&#19968;&#27493;&#21457;&#23637;&#21402;&#24230;150mm&#12289;&#29978;&#33267;200 mm&#20197;&#19978;&#30340;&#39640;&#24378;&#38887;&#20302;&#28140;&#28779;&#25935;&#24863;&#24615;&#38109;&#21512;&#37329;&#39044;&#25289;&#20280;&#36229;&#21402;&#38109;&#21512;&#37329;&#26495;&#21046;&#21697;&#65292;&#20197;&#28385;&#36275;&#25105;&#22269;&#33322;&#31354;&#33322;&#22825;&#21046;&#36896;&#19994;&#22823;&#33539;&#22260;&#24212;&#29992;&#30340;&#38656;&#27714;&#12290;&#8221;&#30446;&#21069;&#20013;&#22269;&#33322;&#31354;&#29992;&#20013;&#21402;&#26495;&#20027;&#35201;&#20381;&#36182;&#36827;&#21475;&#65292;&#20294;&#38543;&#30528;&#22269;&#20869;&#20247;&#22810;&#28909;&#36711;&#20013;&#21402;&#26495;&#39033;&#30446;&#30340;&#30456;&#32487;&#25237;&#20135;&#65292;&#25105;&#22269;&#33322;&#31354;&#21402;&#26495;&#23558;&#36880;&#28176;&#30001;&#22269;&#20135;&#21462;&#20195;&#36827;&#21475;&#12290;&#39044;&#35745;&#65292;&#21040;2013&#24180;&#65292;&#25105;&#22269;&#33322;&#31354;&#29992;&#38109;&#21402;&#26495;&#28040;&#36153;&#37327;&#23558;&#36798;&#21040;16.8&#19975;&#21544;&#12290;</p>

<br><p style="font-size: 12px">&#25913;&#32232;&#33258;&#22283;&#38555;&#37569;&#26989;&#20351;&#29992;&#20132;&#36890;&#30332;&#23637;&#39640;&#23792;&#35542;&#22727;&#65292;2012&#12290;</p>
</div>
</body>
</html>